[
  "━━━━━━━━━━━━━━━━━━━━━━━━━━━",
  "Catalyst has an **exclusive/ custom** mining system",
  "*- **Total of 7 tiers**, with each tier giving you additional perks.*",
  "*- Various craftable tools for each tier, including pickaxe and hatchet.*",
  "*- A description with the perks the mining tool gives.*",
  "━━━━━━━━━━━━━━━━━━━━━━━━━━━",
  "```fix",
  "- MINING SYSTEM -```",
  "**Mining veins** are found at __mine quarries__ labelled on the in-game map (2 different locations). In order to mine each tier you must have mined the previous tier, brought the ore to the Mining Refinery that's marked on the in-game map and smelt it into the type of ingot you mined (Smelting ore into ingots takes 15 minutes regardless of the stack size of ore). Once you have the ingots you will have to craft a pickaxe of that specific metal tier. For example... You start mining with a Stone Pickaxe and you can only mine the tier above stone, which is Tin. In order to mine anything beyond that tier you must mine the tin veins, bring the ore to the refinery and make tin bars and combine them with sticks to make a silver pickaxe - A silver pickaxe can then mine Copper, and so on... You can also mine all past tiers with your higher tier pickaxe. For example, a Iron pickaxe can mine every tier below it and only the tier above is to continue with progression (which is gold).",
  "",
  "**[ LIST OF TIERS ]**",
  "`Stone`",
  "`Tin`",
  "`Silver`",
  "`Copper`",
  "`Iron`",
  "`Gold`",
  "`Alien`",
  "- Different sizes of veins can be found at the quarry locations on the map; __Small__, __Medium__, or __Large__. Each vein having their our drop/ reward range varying.",
  "",
  "**[ CHANCE TO DROP GEMS ]**",
  "`Ruby`",
  "`Sapphire`",
  "`Emerald`",
  "`Diamond`",
  "`Amethyst`",
  "`Peridot`",
  "`Garnet`",
  "`Tourmaline`",
  "`Onyx`",
  "- Gems can be found in multiple different  TEST sizes; __Shard__, __Fragment__, __Chunk__. All having a value difference depending on the gem type + size.",
  "- *Each time you mine* for ore there's a **small percentage chance to drop gems** depending on the size of vein you are mining. These gems can be sold at the **Black Market** `Mining Trader`.",
  "",
  "```fix",
  "- TOOL CRAFTING -```",
  "You can also __craft various tools__ with the ingots. __Higher tier tools__ also have **faster harvesting times**; For example - With an alien hatchet you can chop trees *4x faster*, compared to the stone hatchet.",
  "",
  "**[ TOOL RECIPES ]**",
  "Pickaxe - *(higher tier = mine higher tier veins)* - `3 minerals/ ingots` + `1 long stick`",
  "Hatchet - *(higher tier = woodcutting efficiency)* - `3 minerals/ ingots` + `1 short stick`",
  "Spear - *(higher tier = more damage)* - `2 minerals/ ingots` + `1 long stick`",
  "Battle Hammer - *(higher tier = more damage)* - `4 minerals/ ingots` + `1 long stick`",
  "Longsword - *(higher tier = more damage)* - `3 minerals/ ingots` + `1 short stick`",
  "Spatha Sword - *(higher tier = more damage)* - `2 minerals/ ingots` + `1 short stick`",
  "- For reference the stone hatchet/ pickaxe are very similar to their sister vanilla items. So if you're not looking to get into the mining system you won't be screwed with something worse, it will be just like normal DayZ.",
  "━━━━━━━━━━━━━━━━━━━━━━━━━━━",
  "Once you have your ingots and don't want to craft tools or weapons, you can bring them to the **Black Market** `Mining Trader` and sell the ingots. You can also sell the ores mined for 25% sell price of the ingots at safezones."
]