[
  "━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━",
  "```fix",
  "- SERVER QUESTIONS -```",
  "`Q:` **When does the server wipe?**",
  "`A:` *Our wipe cycles are between 4-6 weeks, but could change depending on situations of the dayz universe.*",
  "",
  "`Q:` **Does this server have ATM's?**",
  "`A:` *Yes, there is a limit of 250k with no group accounts, only personal. All other money will have to be stashed.*",
  "",
  "`Q:` **Does the server have sleeping bags?**",
  "`A:` *We have two different types of sleeping bags. There is a 45 minute cooldown bag, and 1 hour cooldown bag. There will be a cooldown on all bags when you spawn on one. There is a limit of 1 bag of old/ new, so 2 in total can be placed (preventing placement of many sleeping bags for fast travel.*",
  "",
  "`Q:` **Does this server have leaderboards?**",
  "`A:` *Yes, there is leaderboards that can be viewed in Discord and also in-game if you click o.*",
  "",
  "`Q:` **What are the in-game commands?**",
  "`A:` *You can type !help and it will display all commands in the chat. There is kills, deaths, k/d and many more.*",
  "```fix",
  "- BUILDING QUESTIONS -```",
  "`Q:` **How many bases can I have?**",
  "`A:` *One territory/per group. You can only have one base.*",
  "",
  "`Q:` **How many underground bases can I have?**",
  "`A:` *One underground base/ per group*",
  "```fix",
  "- VEHICLE QUESTIONS -```",
  "`Q:` **How long does it take for a car to despawn?**",
  "`A:` *A car will despawn after 3 days, if not used. Using a vehicle will reset this timer to 3 days.*",
  "",
  "`Q:` **How long does it take for a helicopter to despawn?**",
  "`A:` *A helicopter will despawn after 5 days, if not used. Using a vehicle will reset this timer to 5 days.*",
  "",
  "`Q:` **How many cars can a I have?**",
  "`A:` *Two cars limit/ per group.*",
  "",
  "`Q:` **How many helicopters can a I have?**",
  "`A:` *One helicopter limit/ per group.*",
  "",
  "`Q:` **Can I lock my vehicle?**",
  "`A:` *A vehicle key can be purchased at a vehicle trader. Hold the key in your hand, looking at the door and assign key, and now you can lock.*",
  "",
  "`Q:` **Can I raid a vehicle?**",
  "`A:` *Vehicle can be raided using a crowbar, 15 minutes to complete the cycle and the vehicle will be unlocked 100% chance.*",
  "```fix",
  "- ITEM QUESTIONS -```",
  "`Q:` **Where do I buy base materials?**",
  "`A:` *Building trader you can buy supplies, nails/ sheet metal are not purchasable. These materials can only be found throughout the world.*",
  "",
  "`Q:` **Where do I buy sleeping bags?**",
  "`A:` *Building trader you can buy sleeping bags, the old sleeping bag is a 1 hour cooldown, and non-new sleeping bag is 45 minute cooldown.*",
  "",
  "`Q:` **What is a Catalyst coins used for?**",
  "`A:` *Catalyst coins are limited by events/ special situations to keep control of the economy of this item. This coin can be used at the swap trader where exclusive items are only available.*"
]