[
  "━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━",
  "```fix",
  "- SECTION 5 -```",
  "**Raiding** is __disabled__ for the *first 7 days of each wipe cycle*.",
  "It is __suggested__ you *recording your raids* and you *read through all of these rules before beginning a raid*.",
  "━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━",
  "**[ 5.00 ]** Absolutely no player/prop/vehicle stacking while raiding/being raided. This goes for both defenders and raiders",
  "***[ 5.00a ]*** Placing props for cover.",
  "***[ 5.00b ]*** Placing/having props/half walls to make it difficult for the base owners or raiders to enter/exit base (this includes airlocks).",
  "***[ 5.00c ]*** Placing props to boost into different areas.",
  "***[ 5.00d ]*** Placing object after “accidentally” picking it up.",
  "***[ 5.00e ]*** If this occurs, it is best to take it out of the base and place it in another location.",
  "***[ 5.00f ]*** If an object is accidentally placed during a raid by you or a teammate, it is best to inform staff via ticket.",
  "***[ 5.00g ]*** Build stairs to access another location of the base.",
  "***[ 5.00h ]*** Using trees (climbing on or cutting down) to access the base.",
  "***[ 5.00i ]*** Do not build/place objects at any base besides your own while raiding (i.e. blocking a nearby bases entrance while raiding the base next door)",
  "**[ 5.01 ]** Base owners are allowed to rebuild previously raided doors while they are being raided - must follow all base building rules.",
  "***[ 5.01a ]*** You are not allowed to build additional doors after your current doors have been raided This means You cannot spam new doors further inside your base while the old doors are being destroyed, you have to rebuild the current doors that were previously raided. If you do not have all 30 doors built, you can build until you reach the 30 door limit during a active raid to reach your 30 door limit. ",
  "**[ 5.02 ]** No logging out inside of a base that you are raiding",
  "***[ 5.02a ]*** You cannot log off in a base you DO NOT OWN!",
  "**[ 5.03 ]** No taking over another person's base.",
  "**[ 5.04 ]** No dismantling anything, whatsoever. You may take storage.",
  "***[ 5.04a ]*** You can throw items on the ground ONLY if you take the storage it was in.",
  "**[ 5.05 ]** No destroying land claim or flag pole",
  "**[ 5.06 ]** No removing/lowering flag",
  "**[ 5.07 ]** No building for the purpose of blocking entry",
  "**[ 5.08 ]** A step ladder is not a raid tool.",
  "**[ 5.09 ]** Player bridging is not allowed.",
  "**[ 5.10 ]** Using static non player created/placed objects to gain access to a base is allowed (i.e. parkour or using map objects: scaffolding, fencing, etc)",
  "**[ 5.11 ]** Do not use glitches to access any part of the base",
  "***[ 5.11a ]*** Wall gliding to move further, or any type of wall gliding",
  "***[ 5.11b ]*** Running into a wall to gain access to a container on the other side.",
  "***[ 5.11c ]*** Clipping through walls/roofs to dismantle walls/steal loot.",
  "**[ 5.12 ]** Helicopters may be used to raid. However, the helicopter must not be phasing (Glitching the helicopter is agaisnt the rules) through walls or roofs (Rotors do not count). Stacking or standing on the heli is not permitted either.",
  "**[ 5.13 ]** No calling out your base in side-chat while you're being raided, this is considered metagaming.",
  "**[ 5.14 ]** No damaging, destroying, throwing away (i.e in the water) items in your base while being raided.",
  "**[ 5.15 ]** The moment the first C4 is planted, then the raid is considered to have begun.",
  "**[ 5.16 ]** A base raid is considered inactive if no raid tools/C4 have been placed for 1 hour",
  "**[ 5.17 ]** If you get into a base, it is your responsibility to get out without dismantling",
  "**[ 5.18 ]** One must submit evidence if they feel they were illegally raided."
]