[
  "━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━",
  "```fix",
  "- SECTION 0 -```",
  "**[ 0.00 ]** All bans including server and Discord can only be lifted by a Senior Admin or above.",
  "**[ 0.01 ]** Be friendly and polite at all times.",
  "**[ 0.02 ]** Show respect to everyone on this server, no matter their role.",
  "**[ 0.03 ]** We welcome constructive criticism but have zero tolerance for aggressive or entitled demands.",
  "**[ 0.04 ]** Harassment, abuse, hate speech or any kind of discriminatory speech will not be tolerated.",
  "**[ 0.05 ]** Do not spam. Do not tag people, including staff team, repeatedly or without need.",
  "**[ 0.06 ]** Do not post any NSFW content (images and text, including your avatar and nickname, relating to explicit sexual content.)",
  "**[ 0.07 ]** Do not discuss political and religious topics.",
  "**[ 0.08 ]** Do not post any content related to piracy, cheats, cracks or any kind of copyright breaching materials.",
  "**[ 0.09 ]** Do not publicly accuse other users/players of misconduct. Please always use proper channels for reporting users/players to us.",
  "**[ 0.10 ]** Please familiarize yourself and keep yourself updated with the Community Rules and Guidelines.",
  "**[ 0.11 ]** Threats, including those “made as a joke” will not be tolerated.",
  "**[ 0.12 ]** Do not reveal private information about any individuals or community entities.",
  "**[ 0.13 ]** Do not advertise other discord servers, communities or unrelated third party websites.",
  "**[ 0.14 ]** Conducting any kind of personal economic activity on this server is strictly prohibited.",
  "**[ 0.15 ]** Use correct channels that are specific to your needs.",
  "**[ 0.16 ]** Breaking these, depending on the gravity of the breach, may result in a ban.",
  "**[ 0.17 ]** The rules are non-exhaustive and the moderators will use their judgment when dealing with disruptive behavior.",
  "**[ 0.18 ]** Do not argue with moderators or community team.",
  "**[ 0.19 ]** Circumventing any ban will get you an automatic permaban.",
  "**[ 0.20 ]** If you see anyone breaking these rules, please PM one of the moderators or a community team member.",
  "━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━",
  "**DISCLAIMER:**",
  " ",
  "*Breaking any of the above rules permits any of the moderators to __punish as they see fit__, which will likely vary depending on the context/situation. Our staff team reserves the right to remove/ban any user without prior warning if needed. If you believe you have been incorrectly punished, please make a ticket and our staff will be more than happy to investigate further.*"
]