[
  "```fix",
  "- PARTS LIFETIME -```",
  "**[ PARTS DO NOT LAST FOREVER ]**",
  "The only parts to not get ruined are `Mice, Monitors and Keyboards.` Every other `internal part` will become __**ruined**__ over time.",
  "━━━━━━━━━━━━━━━━━━━━━━━━━━━",
  "```fix",
  "- MINING CRYPTO AND STASH FINDING -```",
  "**[ MINGING CRYPTO ]**",
  "All HDDs have the title `HDD` which is why you can distinguish between all of them from slightly different looks and reading the item description. Mining crypto only works when one HDD is connected into the PC, that HDD looks scratched with the word `crypto` written on it, also stated in the item description",
  "",
  "Step 1 - Connect this `HDD` to the PC with a `USB` connected as well.",
  "Step 2 - Turn on the PC, it will automatically start to mine for crypto. You will see the bar on the USB starting to fill over time.",
  "Step 3 - `Hover over the USB` and on the item description box, top right will show the amount of `pieces`, when the pieces are at `100` then the USB is full and ready to sell.",
  "",
  "- It will take you approx 66 minutes to have a completely full USB.",
  "- When the USB is full of crypto, you can take it to any Trader *__(Exchange Vendor).__*",
  "- Each `full USB` will give you `10 Cata Coins.`",
  "━━━━━━━━━━━━━━━━━━━━━━━━━━━",
  "**[ FINDING STASHES ]**",
  "There are `3 fragmented HDDs` that will locate hidden stashes for you by `showing you the coordinates on the PC’s monitor.` These 3 fragmented HDDs look similar with the exception of a colored line, these colors are red, green and blue. Again, the item description will tell you which are `Military,` `Police` and `City` HDDs. Blue is for Police, Green for Military and Red for City. These fragmented HDDs `will only work with a Bios HDD`, this HDD has a Yellow line and item description will state Bootable Bios.",
  "",
  "Step 1 - Remove any HDD’s in the PC, install `Bio HDD` and one of the `fragmented HDDs.`",
  "Step 2 - Boot PC, `the monitor` will show a loading bar *__(progression bar).__*",
  "Step 3 - After it is complete it will `show coordinates` to a hidden stash *__(take note of the coordinates).__*",
  "Step 4 - Once you remove the fragmented HDD it will be ruined and can not be used a second time.",
  "━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━"
]