[
  "━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━",
  "```fix",
  "- SECTION 4 -```",
  "**[ 4.00 ]** Bases must not exceed more than a 5x5",
  "***[ 4.00a ]*** You can only build 5 high (5 bbp walls high) from any static object",
  "**[ 4.01 ]** A base should not exceed 30 entryways, codelock attached or not. This is defined as doors, gates, hatches and blueprint holograms. This rule excludes quick entrances. ",
  "**[ 4.02 ]** No stacking gates back-to-back.",
  "***[ 4.02a ]*** Doors/Gates must have a distance of (half a BBP floor) between any point of the two Doors/Gates (This could impede players from raiding a base properly and would make the base unraidable)",
  "***[ 4.02b ]*** This applies to doors/gates built in a V shape",
  "**[ 4.03 ]** All bases must have at least one raidable entrance to every area at all times",
  "**[ 4.04 ]** All bases must be exit-able and enter-able at all times.",
  "**[ 4.05 ]** Bases are limited to one territory flag per base.",
  "**[ 4.06 ]** Your base must be set up at all times to where the only method of leaving it is through locked gates (no dismantling/building to enter or leave your own base)",
  "**[ 4.07 ]** No stacking storage items of the same size tents into each other (i.e. large tent within a large tent)",
  "***[ 4.07a ]*** You may place smaller tents within larger tents",
  "**[ 4.08 ]** No building near restricted areas",
  "***[ 4.08a ]*** No building on roadways. You may build over roads and on bridges, only if cars can fit under it",
  "**[ 4.09 ]** No sky bases.",
  "***[ 4.09a ]*** You can only have 4 floors overhang with bases (4 bbp floors) If you build over 4 BBP floors as overhang, it will be considered a sky base.",
  "** [ 4.10 ]** The minimum height of parts of a base must be 1 BBP wall high.",
  "***[ 4.10a ]*** No crawl tunnels, barbed wire tunnels, toe/foot peeks, jump ups or anything that forces raiders into an animation",
  "**[ 4.11 ]** No walkway beams with trap falls",
  "**[ 4.12 ]** Do not use items/ storage to block hatchs or doors/ gates forcing the player to hacksaw the item before the door"
]