[
  "━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━",
  "```fix",
  "- SECTION 1 -```",
  "**[ 1.00 ]** If you have an issue, please make a ticket and do not DM staff.",
  "**[ 1.01 ]** Do not exploit any bugs or game breaking mechanics whatsoever, please make a ticket if you find an issue so the staff can address it.",
  "**[ 1.02 ]** No stream sniping - unless otherwise stated (events).",
  "**[ 1.03 ]** We do not compensate for most vehicle related issues this is entirely admin discretion. Vehicles are __use at your own risk__.",
  "**[ 1.04 ]** No combat logging.",
  "***[ 1.04a ]*** You can not combat log while being actively raided, you have to defend it to the end or suicide in your base. This will result in a ban + character wipe if you combat log.",
  "***[ 1.04b ]*** No logging off or exiting the game within 10 minutes of being engaged in combat.",
  "***[ 1.04c ]*** No logging off while you are being pushed in a building by another player.",
  "***[ 1.04d ]*** If you crash during either of these circumstances, you must load back in immediately.",
  "**[ 1.05 ]** Catalyst staff are not a mediator for internal clan affairs.",
  "**[ 1.06 ]** No camping spawn points or safe zones.",
  "**[ 1.07 ]** You are not allowed to be obnoxious with your microphone (this only applies to safezones).",
  "**[ 1.08 ]** Do not spam global chat.",
  "**[ 1.09 ]** Meatballing or moonwalking will result in a ban.",
  "**[ 1.10 ]** Do not use rendering issues to kill players (when a building doesn't render from a distance for you, but for the other player they think they're safe behind the walls)",
  "**[ 1.11 ]** No Meta-Gaming.",
  "***[ 1.11a ]*** Providing specific information about enemies or base locations to others to give a player an advantage in-game.",
  "***[ 1.11b ]*** Calling out ANY base location will be considered metagaming.",
  "**[ 1.12 ]** There is a vehicle limit",
  "***[ 1.12a ]*** __Two__ cars/ *per group*",
  "***[ 1.12b ]*** __Two__ helicopters/ *per group*",
  "***[ 1.13 ]*** Players with access to CF Tools are NOT permitted to share screenshots or disclose information on Discord. Discord ticket or In-game. Violating this rule will result in a Discord ban"
]