{
  "vehicleChannelId": "980600911669899344",
  "vehicles": [
    {
      "name": "Sarka 120",
      "imageURL": "https://i.imgur.com/jgbJhZj.png",
      "storageSlots": 300,
      "price": 125000,
      "seats": 4,
      "speed": "119 km/h",
      "acceleration": "Bad",
      "handling": "Great",
      "description": "Unlike all other cars in-game, the Sarka's engine is in the rear, as is the battery and spark plug. The radiator on the other hand is still in the front. It's inventory holds 300 slots, same as most other vehicles.",
      "rating": 1
    },
    {
      "name": "Olga 24",
      "imageURL": "https://i.imgur.com/LNvhWLd.png",
      "storageSlots": 400,
      "price": 150000,
      "seats": 4,
      "speed": "156 km/h",
      "acceleration": "Bad",
      "handling": "Bad",
      "description": "The Olga 24 has a large turning circle and can be difficult to maneuver at speed, and struggles in off-road conditions. It has an approximate top speed of 140km/h when red-lining, although it's possible to reach speeds of at least 156km/h. With its planet-like turning radius and relatively long gearing, the Olga has trouble getting up to speed, as most cars currently in the game have 4 gears and the Olga's gears are fairly long its underpowered engine can cause it to be very sluggish.",
      "rating": 2
    },
    {
      "name": "Zaporochec",
      "imageURL": "https://i.imgur.com/DRbcUWa.png",
      "storageSlots": 550,
      "price": 150000,
      "seats": 4,
      "speed": "130 km/h",
      "acceleration": "Moderate",
      "handling": "Good",
      "description": "The Zaporochec was produced from 1971 to 1980. It featured the same 40 hp MeMZ 968 V4 as the ZAZ 966, but the exterior design was slightly modernized. The most obvious alteration was replacing the fake chrome grille in the car's front with a horizontal chrome decoration. Among other changes was a less austere dashboard and better front brakes. The 968 was discontinued in 1978. The Zaporochec has an inventory slot size of 550. It has a 4 player capacity.",
      "rating": 2
    },
    {
      "name": "Gunter 2",
      "imageURL": "https://i.imgur.com/sJCu0T4.png",
      "storageSlots": 300,
      "price": 200000,
      "seats": 4,
      "speed": "185 km/h",
      "acceleration": "Great",
      "handling": "Good",
      "description": "The Gunter 2 is based on the VolksWagen Golf MKII. It has 4 doors, and comes in 3 colors: Blue, Red, and Black. It can be found anywhere on any map. Currently the fastest vehicle in the game, and has 5 gears, whereas most cars have 4. This is one of the most common cars along with the Sarka 120.",
      "rating": 3
    },
    {
      "name": "Ada 4x4",
      "imageURL": "https://i.imgur.com/83LA6TU.png",
      "storageSlots": 300,
      "price": 200000,
      "seats": 4,
      "speed": "138 km/h",
      "acceleration": "Average",
      "handling": "Average",
      "description": "The Ada 4x4 is based on the early Lada Niva 2121. It was the only 2-doors vehicle in the game until update 1.10 adding in the M3S Truck. To get into the back seats, players need to lower the front seats (at least one) to get in the back, making this vehicle difficult to flee with when you are being chased or shot at (if you seat in the back). This is also the only vehicle on PC to have a spare wheel attachment (compared to the PS4 version where the Olga 24 has a spare tyre slot in the trunk) which is under the hood. It comes in 3 colors : Dark Blue, Green and Light Grey. It is currently the second best vehicle off-road (M3S truck being the first one with it's low top-speed and high grip). It is also the only drivable vehicle in DayZ to have rust spots on the bodywork (pointing at the steel quality and poor care given by the owners).",
      "rating": 3
    },
    {
      "name": "UAZ-31514",
      "imageURL": "https://i.imgur.com/kkzAR2q.png",
      "storageSlots": 450,
      "price": 200000,
      "seats": 4,
      "speed": "100 km/h",
      "acceleration": "Average",
      "handling": "Average",
      "description": "The UAZ-31514 is an off-road military light utility vehicle manufactured by UAZ. It was used by Soviet and other Warsaw Pact armed forces, as well as paramilitary units in Eastern Bloc countries. In the Soviet Union, it also saw widespread service in state organizations that needed a robust and durable off-road vehicle. The UAZ-31514 has an inventory slot size of 450 and can carry 2 barrels, jerry can and 1 extra wheel. Standard military versions included seating capacity for 4 players.",
      "rating": 3
    },
    {
      "name": "M3S",
      "imageURL": "https://i.imgur.com/6yqQq0Q.png",
      "storageSlots": 600,
      "price": 200000,
      "seats": 2,
      "speed": "50 km/h",
      "acceleration": "Bad",
      "handling": "Great",
      "description": "The M3S is the slowest vehicle in DayZ. It has a maximum speed of 50 km/h when driving on flat ground or down a slight hill. When going normal throttle, it reaches about 40 km/h. However, when driving gentle throttle, the max speed is about 17 km/h. It is advised to start and drive the M3S in the fourth gear, as it will give the best acceleration and highest top speed.",
      "rating": 2
    },
    {
      "name": "CJ-7",
      "imageURL": "https://i.imgur.com/vfmvtz9.png",
      "storageSlots": 450,
      "price": 225000,
      "seats": 4,
      "speed": "120 km/h",
      "acceleration": "Great",
      "handling": "Best",
      "description": "The Jeep CJ models are both a series and a range of small, open-bodied off-road vehicles and compact pickup trucks, built and sold by several successive incarnations of the Jeep automobile marque from 1945 to 1986. The 1945 Willys Jeep was the world's first mass-produced civilian four-wheel drive car. The Jeep CJ has an inventory slot size of 450 and can carry 1 barrel. The CJ has 4 player capacity. ",
      "rating": 3
    },
    {
      "name": "GAZ-66",
      "imageURL": "https://i.imgur.com/bM1ZrCm.png",
      "storageSlots": 900,
      "price": 225000,
      "seats": 2,
      "speed": "120 km/h",
      "acceleration": "Bad",
      "handling": "Average",
      "description": "The GAZ-66 is a Soviet and later Russian 4x4 all-road (off-road) military truck produced by GAZ. It was one of the main cargo vehicles for motorized infantry of the Soviet Army and is still employed in former Soviet Union countries. It is nicknamed shishiga. The GAZ-66 has an inventory slot size of 900 and can carry 4 barrels, 1 fuel tank and 1 extra wheel. It is intended to carry cargo, ammunition or people. This version is designed to carry mostly equipment. Thus, reducing it's player capacity to 2 players. Almost one million vehicles of this type were built for both military and civil use. The GAZ-66 has gained legendary status in many countries around the world due to its reliability, simplicity and off-road capability. Since the 1960s, the GAZ-66 has been popular with armed forces and off-road enthusiasts.",
      "rating": 2
    },
    {
      "name": "Mercedes w123",
      "imageURL": "https://i.imgur.com/yR0DkUx.jpg",
      "storageSlots": 600,
      "price": 250000,
      "seats": 4,
      "speed": "150 km/h",
      "acceleration": "Average",
      "handling": "Great",
      "description": "The Mercedes-Benz W123 is a range of executive cars produced by German manufacturer Mercedes-Benz from November 1975 to January 1986. The W123 models surpassed their predecessor, the Mercedes-Benz W114, as the most successful Mercedes, selling 2.7 million units before production ended in the autumn of 1985 for the saloon/sedan versions and January 1986 for coupés and estates/station wagons. The Mercedes-Benz W123 has an inventory slot size of 600 and can carry 1 fuel tank, 1 extra wheel and a 4 player capacity.",
      "rating": 4
    },
    {
      "name": "BMW-e32",
      "imageURL": "https://i.imgur.com/J4uI6tu.png",
      "storageSlots": 780,
      "price": 275000,
      "seats": 4,
      "speed": "140 km/h",
      "acceleration": "Good",
      "handling": "Great",
      "description": "The BMW E32 is the second generation of the BMW 7 Series luxury cars and was produced from 1986 until 1994. It replaced the E23 and was initially available with straight-six or V12 powerplants. In 1992, V8 engines became available. From its inception, the E32 was among the most technologically advanced series of cars in its day. The BMW E32 has an inventory slot size of 780 and can carry 1 fuel tank, 1 extra wheel and a 4 player capacity.",
      "rating": 4
    },
    {
      "name": "Rover",
      "imageURL": "https://i.imgur.com/NyMZzbK.jpg",
      "storageSlots": 780,
      "price": 300000,
      "seats": 2,
      "speed": "130 km/h",
      "acceleration": "Best",
      "handling": "Best",
      "description": "Land Rover is a British brand of predominantly four-wheel drive, off-road capable vehicles, owned by multinational car manufacturer Jaguar Land Rover (JLR). The Land Rover name was created in 1948 by the Rover Company for a utilitarian 4WD off-roader. The Land Rover has an inventory slot size of 780 and can carry 2 barrels, 2 wooden crates, jerry can and 1 extra wheel. This version of the rover is meant for carrying items, therefore the player capacity is only 2 players. ",
      "rating": 4
    },
    {
      "name": "G-class Civilian",
      "imageURL": "https://i.imgur.com/dNPQwqo.png",
      "storageSlots": 450,
      "price": 350000,
      "seats": 4,
      "speed": "110 km/h",
      "acceleration": "Good",
      "handling": "Good",
      "description": "The Mercedes-Benz G-Class, sometimes colloquially called the G-Wagen and or G-Wagon is a four-wheel drive automobile manufactured by Magna Steyr (formerly Steyr-Daimler-Puch) in Austria and sold by Mercedes-Benz. Originally developed as a military off-roader, later more luxurious models were added to the line. The Mercedes G55 has an inventory slot size of 450 and can carry 2 barrels, and seating capacity for 4 players.",
      "rating": 4
    },
    {
      "name": "G-class Offroad",
      "imageURL": "https://i.imgur.com/Pnz1bDz.jpg",
      "storageSlots": 650,
      "price": 375000,
      "seats": 4,
      "speed": "130 km/h",
      "acceleration": "Good",
      "handling": "Great",
      "description": "The Mercedes-Benz G-Class, sometimes colloquially called the G-Wagen and or G-Wagon is a four-wheel drive automobile manufactured by Magna Steyr (formerly Steyr-Daimler-Puch) in Austria and sold by Mercedes-Benz. Originally developed as a military off-roader, later more luxurious models were added to the line. The Mercedes G55 has an inventory slot size of 650 and can carry 2 barrels, 2 wooden crates, jerry can, 1 extra wheel and seating capacity for 4 players.",
      "rating": 4
    },
    {
      "name": "HUMVEE",
      "imageURL": "https://i.imgur.com/3R29BIm.jpg",
      "storageSlots": 500,
      "price": 400000,
      "seats": 4,
      "speed": "110 km/h",
      "acceleration": "Great",
      "handling": "Great",
      "description": "The High Mobility Multipurpose Wheeled Vehicle (HMMWV; colloquial: Humvee) is a family of light, four-wheel drive, military trucks and utility vehicles produced by AM General. It has largely supplanted the roles previously performed by the original jeep, and others such as the Vietnam War-era M151 jeep. The HUMVEE has an inventory slot size of 500 and can carry 2 barrels, jerry can and 1 extra wheel. Standard military versions included seating capacity for 4 players.",
      "rating": 4
    },
    {
      "name": "GAZ-71",
      "imageURL": "https://i.imgur.com/6jONzhY.png",
      "storageSlots": 1000,
      "price": 550000,
      "seats": 10,
      "speed": "120 km/h",
      "acceleration": "Good",
      "handling": "Moderate",
      "description": "The GAZ-71 is a tracked transport vehicle. It was designed to operate in the Northern areas of the Soviet Union. It can carry troops, weapons, ammunition and other military cargo over difficult terrain in remote areas. It can be used as a front line load carrier for anything from ammunition to fuel. It can be also used as a medical evacuation vehicle. The GAZ-71 has an inventory slot size of 1000 and can carry 4 barrels. It is intended to carry cargo, ammunition or people to forward areas. It can also carry 10 troops.",
      "rating": 5
    },
    {
      "name": "BRDM",
      "imageURL": "https://i.imgur.com/SboR4DH.png",
      "storageSlots": 1000,
      "price": 600000,
      "seats": 3,
      "speed": "150 km/h",
      "acceleration": "Best",
      "handling": "Best",
      "description": "BRDM is an initialism for Boyevaya Razvedyvatelnaya Dozornaya Mashina, literally Combat Reconnaissance Patrol Vehicle. The BRDM is a four-wheeled amphibious vehicle which is very lightly armored by today's standards. BRDM has an inventory slot size of 1000 and seating capacity for 3 players. You can also equip a grenade crate to it which fire grenades.",
      "rating": 5
    }
  ]
}